{
  "blink.cmp": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "faster.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "guess-indent.nvim": { "branch": "main" },
<<<<<<< HEAD
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
=======
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
>>>>>>> a3e16d2 (Lot's of good stuff.)
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "markdown-toc.nvim": { "branch": "main" },
  "markdown.nvim": { "branch": "master" },
  "mini.clue": { "branch": "main" },
  "mini.trailspace": { "branch": "main" },
  "nvim-bufdel": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "tcl.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "transparent.nvim": { "branch": "main" },
  "vim-illuminate": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
